search_exceptions = [
    "РЕСПУБЛИКАНСКИЙ СПИСОК ЭКСТРЕМИСТСКИХ МАТЕРИАЛОВ",
    "Вид экстремистских материалов (символика и атрибутика, информационная продукция)",
    "Наименование, автор, изготовитель символики и атрибутики, информационной продукции",
    "Наименование суда, вынесшего решение, и дата вступления его в силу",
    "CD-R диски",
    "Книжные издания",
    "Печатное издание",
    "Информационные материалы",
    "Видеоматериалы",
    "Информационная продукция",
    "Видеоролик",
    "Брошюра",
    "Книга",
    "Продукция",
    "Решение суда вступило в законную силу",
    "размещены информационном ресурсе сети Интернет"
]